exports.user1 = {
    username: "vankata",
    password: "123456"
}

exports.user2 = {
    username: "pesho",
    password: "123456"
}

exports.book1 = {
    title: "Пипи дългото чорапче (с цветни илюстрации)",
    author: "Астрид Линдгрен",
    category: "children",
    description: "Скъпи приятели, При вас идва едно шведско момиче, което се казва Пипи Дългото чорапче. Тя е доста чудата, но аз се надявам, че въпреки това вие ще я обикнете.\nПипи живее съвсем сама в една стара къща, наречена Вила Вилекула. Тя няма нито майка, нито татко, но това ни най-малко не я тревожи, защото си има кон и маймунка, а в съседната къща живеят две нейни другарчета - Томи и Аника. Пипи е най-силното момиче в света. Стига да поиска, тя може да вдигне коня с едната си ръка. Освен това е и богата - има цяла торба, пълна със златни парички. Всеки ден Пипи, Томи и Аника ограят заедно. В тази книга вие ще научите за всички приключения, които тримата изживяват.",
    imageUrl: "https://i1.helikon.bg/products/0316/17/170316/170316z.jpg",
    year: 2021,
}

exports.book2 = {
    title: "Радой Ралин. Събрано Юбилейно издание",
    author: "Радой Ралин",
    category: "fiction",
    description: "Юбилейно издание по случай 100-годишнината от рождението на големия писател, поет и сатирик Радой Ралин, което побира всички негови знакови произведения.Радой Ралин (псевдоним на Димитър Стоянов, 23.04.1922 - 21.07.2004 година) е може би най-колоритният български поет, писател, сатирик, епиграмист, драматург и дисидент. С всяка от творбите си и с примера на собственото си страдалческо битие той докрай защитава принципите на свободата и вечните човешки ценности, като не се бои да осветлява и критикува разнообразните обществени недъзи.",
    imageUrl: "https://www.book.store.bg/lrgimg/328742/radoj-ralin-sybrano-iubilejno-izdanie.jpg",
    year: 2022,
}

